import React from 'react';

const Home = () => {
    return (
        <div className='main-wrapper'>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
            <h1>داشبوردداشبوردداشبوردداشبوردداشبورد</h1>
        </div>
    );
};

export default Home;