import React from 'react';

const Portfolio = () => {
    return (
        <div className='main-wrapper'>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
            <h1>پورتفولیو پورتفولیو پورتفولیو پورتفولیو پورتفولیو</h1>
        </div>
    );
};

export default Portfolio;